
/* Class = "NSTextFieldCell"; title = "Konu:"; ObjectID = "45"; */
"45.title" = "Konu:";

/* Class = "NSTextFieldCell"; title = "Kişi isimlerini virgülle ayırabilirsiniz."; ObjectID = "46"; */
"46.title" = "Kişi isimlerini virgülle ayırabilirsiniz.";

/* Class = "NSTextFieldCell"; title = "Kişileri Davet Et:"; ObjectID = "48"; */
"48.title" = "Kişileri Davet Et:";
